/* Localized versions of Info.plist keys */

CFBundleName = "IOATAFamily";
CFBundleShortVersionString = "1.5.3";
CFBundleGetInfoString = "IOATAFamily version 1.5.3f1, Copyright 2000-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002 Apple Computer, Inc." ;
